<?php
use yii\helpers\Html;

/**
 * @var yii\web\View $this
 */
$this->title = '关于';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="aboutColumnRight" style="padding-top:10px;">
<ul>
<li>1、价值观：客户为先—精诚合作--诚实守信—富有激情—敢于创新—勇于承担承担</li>
<li>2、愿景：让“钱途”和“诚信”普惠天下。下<li>
<li>3、使命：打造个人借贷和理财信息的快通道，建立完善的互联网风控体系</li>
<li>4、宗旨：贷动梦想，理出财富<li>
<br><br>
<h1>我们是谁？</h1>
<br>
<li>我们目睹过父辈们经营企业的不易，因为资金问题闷闷不乐、唉声叹气，甚至失眠的情况；
我们倾听过朋友们实践梦想的艰难，因为资金问题左右踌躇、举步维艰，甚至放弃了初衷；
然而，我们也能听见另外一些声音的：想拿着钱做点生意、投点资，却不知道做什么好？
不管你有钱，还是没钱，其实都可以实现自己的梦想，因为我们来了。<li>
<br><br>
<h1>我们要到哪里去？</h1>
<br>
<li>让小微企业主梦想成真，让每个人资金价值最大化。
我们如何行动？
怀揣梦想--脚踏实地。
学习不止—创新不停；
执行到位—团队合作；
品牌服务—加强强自省</li>
<br><br>
<h1>这里是？</h1>
<br>
<li>一个借贷和理财的平台，
一个“一诺千金”的平台；
一个让梦想起飞的平台，
一个财富普惠共赢的平台。</li>

</ul>
</div>

</div>	
