<?php
use yii\helpers\Html;

/**
 * @var yii\web\View $this
 */
$this->title = '关于';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="aboutColumnRight" style="float:left; width:800px;  padding-top:10px;padding-bottom:20px;">
<ul>
<h1>借款人：</h1>
<h1>出借人：</h1>
<li>见证人：上海沃街信息咨询有限公司（简称：沃米贷）</li>
签订日期: 2014/12/18
本协议使用说明：
1、本协议系由出借人、借款人、见证人三方仔细阅读下达成如下协议。
2、本协议采用电子合同形式，合同效力受中华人民共和国法律保护。 

就有关借款事项与各出借人达成如下：
一、	借款基本信息
     1).借款详细用途          
     2).借款本金数额                    
     3).借款月利率                   
     4).借款期限             
     5).月偿还本息数  1   
     6).还款分期数         
     7).还款日          
    （若当月没有该日，则还款日为当月最后一天，节假日不顺延）

二、还款
1、借款人承诺按照本协议第一条约定的时间和金额按期足额向出借人还款。
2、借款人的最后一期还款必须包含全部剩余本金、利息及其他根据本协议产生的全部费用。
3、借款人有权一次性提前偿还全部借款并结清利息，提前还款部分按本协议第一条约定的利息和实际借款天数记收利息。 
4、借款人提前偿还部分借款的，借款人仍应按合同约定的月还款本息额向出借人支付本金和利息。 

三、逾期还款
1、若借款人逾期未还款，则借款人应向出借人支付逾期利息,逾期利率为银行同期贷款利率的四倍。
2、借款人逾期还款超过15天的，出借人有权要求网站将借款人的“逾期记录”记入网站的信用记录及国家和地方的公民征信系统，出借人及网站不承担任何法律责任。
3、借款人逾期还款超过30天的，出借人有权在无需通知借款人的情况下将全部或者部分债权转让给任何第三方（包括但不限于专业的商账追收公司等）。
4、借款人同意，若借款人逾期未还款，出借人可以通过发布借款人的信息或悬赏方式追索债权。
5、借款人逾期超过30天的，出借人均有权通过任何方式向任何人披露借款人的联系方式及其个人信息和资料。

四、借款的支付和还款方式
1、出借人在同意向借款人出借相应款项时，已委托网站在本借款协议生效时将该笔借款直接划付至借款人账户。
2、借款人已委托网站将还款直接划付至出借人账户。
3、借款人和出借人均同意上述网站接受委托的行为所产生的法律后果均由相应委托方承担。
4、若借款人的任何一期还款不足以偿还应还本金、利息、罚息和违约金的，出借人之间同意按照出借金额的相应比例收取还款。

五、法律适用和管辖
1、本协议的履行地为网站住所地上海市浦东新区。
2、本协议的签订、履行、终止、解释均适用中华人民共和国法律，并由协议履行地的上海市浦东新区人民法院管辖。

六、特别条款
1、借款人不得将所借款项用于任何违法活动（包括但不限于赌博、吸毒、贩毒、卖淫嫖娼等），否则一经发现，出借人和或网站将立即向公安等有关行政机关举报，追回赃款并追究借款人的刑事责任。
2、借款人不得将所借款项用于生产经营和消费以外的范畴（包括但不限于股票，基金，期货等金融产品的投资，房地产及房地产信托投资，彩票）。
3、出借人保证其是具有完全民事行为能力的中华人民共和国公民，并且出借资金来源合法。
4、本借款协议中的每一出借人与借款人之间的借款均是相互独立的，一旦借款人逾期未归还借款本息，任何一出借人有权单独对该出借人未收回的借款本息向借款人追索或者提起诉讼。
5、出借人出借本金所获得的收益（包括但不限于利息和罚息等）应纳税款由出借人自行申报及缴纳。

七、其他
1、本协议采用电子文本形式制成，并在网站上保留存档；双方同意，双方有争议的，则以网站作为第三方所保留文档版本以及网站解释为准。
2、本协议自借款列表完成之日起生效，并自协议生效之日起开始计算利息。

</ul>
</div>

</div>	
